module.exports = {
  footer: {
    companyName: 'S.Y.VENTURES كابيتال سارل',
    personName: ' الرباط، المغرب ',
    office: ' مكتب: فيلا مونيا، رقم 146، O.L.M. سويسي 2؛ كب 10100؛ الرباط، المغرب ',
    companyNumber: ' رقم الشركة: 212 537 65 13 05 '
  },
  header: {
    English: 'الإنجليزية',
    Chinese: 'صينى',
    Arabic: 'عربى',
    h3: 'S.Y. المشاريع رأس المال'
  },
  NavBar: {
    HOME: 'الصفحة الرئيسية',
    DEVELOPMENT_MANAGERS: 'مدراء التنمية',
    CORE_SERVICES: 'الخدمات الأساسية',
    PLANNERS: 'مخططي',
    EXPERIENCE: 'تجربة',
    PROFESSIONALS: 'المهنيين',
    ENVIRONMENTAL: 'بيئي',
    PARTNERS: 'شركاء'
  },
  main: {
    title_first: ' نحن ',
    title_second: 'S.Y. ventures كابيتال سارل',
    firstIntro: 'خدمات التطوير العقاري المتخصصة، بما في ذلك إدارة المشاريع، وإدارة البناء، والتخطيط الحضري وإدارة المرافق بدعم من فريق فني يركز على مشاريع واسعة النطاق في أفريقيا وجميع أنحاء العالم.',
    secondIntro: 'موظفينا هم من ذوي الخبرة العالية والمهنيين ذوي الخبرة مع سجل حافل من تسليم بسلاسة حتى أكبر وأكثر المشاريع تعقيدا، من التخطيط إلى البناء، مع الالتزام الصارم بالمعايير والممارسات الدولية.',
    thirdIntro: 'S.Y. هي الأعمال التي يحركها العلاقات وتكرس لضمان أن مصالح عملائنا الفضلى هي دائما على رأس أولوياتنا. قوة علاقات عملائنا هي الأساس لنجاحنا.'
  },
  managers: {
    we_are: ' نحن ',
    dev_manager: 'مدراء التنمية',
    li_one: 'S.Y. فريق قادر على تنسيق وإدارة مشاريع التنمية والبنية التحتية الرئيسية في كل من القطاعين العام والخاص، بما في ذلك السكنية والتجارية والتجزئة والترفيه المستخدمين.',
    li_two: 'وبوصفه مدیر التنمیة، یسیطر س. ي. علی تطویر المخطط الرئیسي ویکمل دورة المشروع. ونحن نتأكد من تنسيق الفريق بشكل فعال لضمان تأمين الإمكانات المالية الكاملة من المخطط.',
    li_three: 'S.Y. يمكن تعيينه لأي نوع من المشاريع وتكون أكثر فعالية عندما نكون قادرين على تنسيق تعيين فريق فني كامل، بما في ذلك مصادر المهندسين المعماريين والمهنيين الرئيسيين الآخرين من خلال المنافسة.',
    man_right_h1: 'تشكيل عالم أفضل',
    man_right_p: 'S.Y. نحن مجموعة مستقلة من الرؤى، مدراء التنمية، البناء وإدارة المشاريع، التخطيط الحضري والأخصائيين الفنيين العاملين في كل جانب من جوانب البيئة المبنية اليوم.',
    stages_0: 'مراحل التنمية',
    stages_1: 'ابحاث',
    stages_2: 'قضية أعمال',
    stages_3: 'موقع ذو قيمة',
    stages_4: 'الخطة الرئيسية',
    stages_5: 'مقترح الاستثمار الأولي',
    stages_6: 'اقتراح الاستثمار',
    stages_7: 'الشروط السابقة',
    stages_8: 'توصيل',
    chart_title: 'ضوابط مراقبة التنمية',
    chart_0: 'حوكمة المشروع',
    chart_1: 'المبيعات والتأجير',
    chart_2: 'الاستدامة',
    chart_3: 'إدارة القيمة',
    chart_4: 'قانوني',
    chart_5: 'الأداء المالي',
    chart_6: 'الاتصالات التسويقية',
    chart_7: 'الحكومة، السلطات وإشراك أصحاب المصلحة'
  }
}
