module.exports = {
  footer: {
    companyName: 'S.Y.VENTURES كابيتال سارل',
    personName: ' الرباط، المغرب ',
    office: ' مكتب: فيلا مونيا، رقم 146، O.L.M. سويسي 2؛ كب 10100؛ الرباط، المغرب ',
    companyNumber: ' رقم الشركة: 212 537 65 13 05 '
  },
  header: {
    English: 'الإنجليزية',
    Chinese: 'صينى',
    Arabic: 'عربى',
    h3: 'S.Y. المشاريع رأس المال'
  },
  NavBar: {
    HOME: 'الصفحة الرئيسية',
    DEVELOPMENT_MANAGERS: 'مدراء التنمية',
    CORE_SERVICES: 'الخدمات الأساسية',
    PLANNERS: 'مخططي',
    EXPERIENCE: 'تجربة',
    PROFESSIONALS: 'المهنيين',
    ENVIRONMENTAL: 'بيئي',
    PARTNERS: 'شركاء'
  },
  main: {
    title_first: ' نحن ',
    title_second: 'S.Y. ventures كابيتال سارل',
    firstIntro: 'خدمات التطوير العقاري المتخصصة، بما في ذلك إدارة المشاريع، وإدارة البناء، والتخطيط الحضري وإدارة المرافق بدعم من فريق فني يركز على مشاريع واسعة النطاق في أفريقيا وجميع أنحاء العالم.',
    secondIntro: 'موظفينا هم من ذوي الخبرة العالية والمهنيين ذوي الخبرة مع سجل حافل من تسليم بسلاسة حتى أكبر وأكثر المشاريع تعقيدا، من التخطيط إلى البناء، مع الالتزام الصارم بالمعايير والممارسات الدولية.',
    thirdIntro: 'S.Y. هي الأعمال التي يحركها العلاقات وتكرس لضمان أن مصالح عملائنا الفضلى هي دائما على رأس أولوياتنا. قوة علاقات عملائنا هي الأساس لنجاحنا.'
  },
  managers: {
    we_are: ' نحن ',
    dev_manager: 'مدراء التنمية',
    li_one: 'S.Y. فريق قادر على تنسيق وإدارة مشاريع التنمية والبنية التحتية الرئيسية في كل من القطاعين العام والخاص، بما في ذلك السكنية والتجارية والتجزئة والترفيه المستخدمين.',
    li_two: 'وبوصفه مدیر التنمیة، یسیطر س. ي. علی تطویر المخطط الرئیسي ویکمل دورة المشروع. ونحن نتأكد من تنسيق الفريق بشكل فعال لضمان تأمين الإمكانات المالية الكاملة من المخطط.',
    li_three: 'S.Y. يمكن تعيينه لأي نوع من المشاريع وتكون أكثر فعالية عندما نكون قادرين على تنسيق تعيين فريق فني كامل، بما في ذلك مصادر المهندسين المعماريين والمهنيين الرئيسيين الآخرين من خلال المنافسة.',
    man_right_h1: 'تشكيل عالم أفضل',
    man_right_p: 'S.Y. نحن مجموعة مستقلة من الرؤى، مدراء التنمية، البناء وإدارة المشاريع، التخطيط الحضري والأخصائيين الفنيين العاملين في كل جانب من جوانب البيئة المبنية اليوم.',
    stages_0: 'مراحل التنمية',
    stages_1: 'ابحاث',
    stages_2: 'قضية أعمال',
    stages_3: 'موقع ذو قيمة',
    stages_4: 'الخطة الرئيسية',
    stages_5: 'مقترح الاستثمار الأولي',
    stages_6: 'اقتراح الاستثمار',
    stages_7: 'الشروط السابقة',
    stages_8: 'توصيل',
    chart_title: 'ضوابط مراقبة التنمية',
    chart_0: 'حوكمة المشروع',
    chart_1: 'المبيعات والتأجير',
    chart_2: 'الاستدامة',
    chart_3: 'إدارة القيمة',
    chart_4: 'قانوني',
    chart_5: 'الأداء المالي',
    chart_6: 'الاتصالات التسويقية',
    chart_7: 'الحكومة، السلطات وإشراك أصحاب المصلحة'
  },
  services: {
    title_one: 'نحن نقدم ',
    title_two: 'الخدمات الأساسية',
    title_intro: 'نضع علاقات العملاء في طليعة كل ما نقوم به. ونحن نولي عناية كبيرة لتجميع الفرق الصحيحة حول كل مشروع لضمان التقيد الصارم بأعلى المعايير والممارسات الدولية لإدارة المشاريع.',
    first_title: 'ادارة مشروع',
    first_li_one: 'ويتحمل مدراء المشاريع ذوي الخبرة العالية المسؤولية الكاملة عن جميع جوانب المشاريع تحت رعايتهم، وهم مسؤولون عن النجاح في إنجاز وتقديم كل مشروع نقوم به.',
    first_li_two: 'ويكرس مديري المشاريع لدينا لتزويد العملاء مع موجز المشروع الشامل وكذلك استخدام واحدة من خدمات إدارة البائعين الأكثر موثوقية وفعالية من حيث التكلفة المتاحة في أي مكان في العالم.',
    second_title: 'إدارة الإنشاءات',
    second_li_one: 'يعمل مديرينا مباشرة مع المقاولين لتقديم المشاريع بنجاح إلى خطة تنفيذ المشروع المتفق عليها. نحن قيادة إدارة جميع المتعاقدين الحزمة وإدارة جميع العقود التجارية، من البدء إلى الانتهاء، وضمان أعلى جودة الخدمات تسليمها وفقا لأعلى المعايير ومتطلبات السلامة. وبالنسبة للمشاريع الأكبر حجما والأكثر تعقيدا، تقسم العقود إلى مجموعات أصغر يتم تنسيقها وإدارتها مباشرة بواسطة س. يعمل مدير البناء.',
    third_title: 'خدمات تقنية',
    third_li_one: 'لدينا فريق الخدمات التقنية المؤهلين تأهيلا عاليا وذوي الخبرة يوفر المشورة المتخصصة والقسط تركز على مجموعة واسعة من المشاريع. ونحن قادرون على ضمان ما يصل إدارة التصميم الأمامي يتم تنفيذها لتحديد وحل القضايا البناء والتشغيلية في وقت مبكر، وخلق فرص لتحسين الجودة وتحقيق وفورات في الوقت والتكلفة.',
    third_li_two: 'وتتوسع نقاط قوتنا في إجراء عمليات تفتيش شاملة للعناية الواجبة وتقارير عن الاستثمار أو التصرف في الأصول، وتجميع دراسات الجدوى الشاملة للبناء الجديد.',
    fourth_title: 'إدارة المرافق',
    fourth_li_one: 'يشغل قسم إدارة المرافق، ويعمل مع المهنيين ذوي الخبرة الواسعة في إدارة مجموعة كاملة من أنواع العقارات (المكاتب التجارية، والضيافة التجزئة والسكنية والصناعية).',
    fourth_li_two: 'يجب إدارة العقارات وفقا لمعايير مهنية لضمان الكفاءة التشغيلية، وتعزيز القيمة على المدى الطويل. يتم إعداد إجراءات التشغيل القياسية لكل المهام المسندة وسلسلة من قوائم المراجعة التي وضعت لضمان الامتثال الكامل لها.'
  }
}
