module.exports = {
  footer: {
    companyName: 'S.Y.VENTURES كابيتال سارل',
    personName: ' الرباط، المغرب ',
    office: ' مكتب: فيلا مونيا، رقم 146، O.L.M. سويسي 2؛ كب 10100؛ الرباط، المغرب ',
    companyNumber: ' رقم الشركة: 212 537 65 13 05 '
  },
  header: {
    English: 'الإنجليزية',
    Chinese: 'صينى',
    Arabic: 'عربى',
    h3: 'S.Y. المشاريع رأس المال'
  },
  NavBar: {
    HOME: 'الصفحة الرئيسية',
    DEVELOPMENT_MANAGERS: 'مدراء التنمية',
    CORE_SERVICES: 'الخدمات الأساسية',
    PLANNERS: 'مخططي',
    EXPERIENCE: 'تجربة',
    PROFESSIONALS: 'المهنيين',
    ENVIRONMENTAL: 'بيئي',
    PARTNERS: 'شركاء'
  },
  main: {
    title_first: ' نحن ',
    title_second: 'S.Y. ventures كابيتال سارل',
    firstIntro: 'خدمات التطوير العقاري المتخصصة، بما في ذلك إدارة المشاريع، وإدارة البناء، والتخطيط الحضري وإدارة المرافق بدعم من فريق فني يركز على مشاريع واسعة النطاق في أفريقيا وجميع أنحاء العالم.',
    secondIntro: 'موظفينا هم من ذوي الخبرة العالية والمهنيين ذوي الخبرة مع سجل حافل من تسليم بسلاسة حتى أكبر وأكثر المشاريع تعقيدا، من التخطيط إلى البناء، مع الالتزام الصارم بالمعايير والممارسات الدولية.',
    thirdIntro: 'S.Y. هي الأعمال التي يحركها العلاقات وتكرس لضمان أن مصالح عملائنا الفضلى هي دائما على رأس أولوياتنا. قوة علاقات عملائنا هي الأساس لنجاحنا.'
  }
}
