module.exports = {
  footer: {
    companyName: 'S.Y.VENTURES 资本公司',
    personName: ' 拉巴特.摩洛哥',
    office: ' 办公室:   Mounia别墅, N° 146, O.L.M. Souissi 2 ; CP 10100 ;  拉巴特.摩洛哥',
    companyNumber: ' 公司电话: 212 537 65 13 05 '
  },
  header: {
    English: '英语',
    Chinese: '中文',
    Arabic: '阿拉伯语',
    h3: 'S.Y. ventures 资本公司'
  },
  NavBar: {
    HOME: '首页',
    DEVELOPMENT_MANAGERS: '发展管理',
    CORE_SERVICES: '核心服务',
    PLANNERS: '规划者',
    EXPERIENCE: '经验',
    PROFESSIONALS: '专家',
    ENVIRONMENTAL: '环保',
    PARTNERS: '合作伙伴'
  },
  main: {
    title_first: ' 我们是 ',
    title_second: 'S.Y. ventures 资本公司',
    firstIntro: '提供专业的房地产开发服务，包括项目管理，施工管理，城市规划和设施管理，并以非洲和世界各地的大型项目为核心的技术团队提供支持。',
    secondIntro: '我们的工作人员都是高度专注和经验丰富的专业人员，无论是从规划到施工，还是严格遵守国际标准和实践，即使是规模最大，最复杂的项目也能够无缝交付。',
    thirdIntro: 'S.Y. 是一个关系驱动的业务，致力于确保我们客户的最大利益始终是我们的首要任务。 我们客户关系的强大是我们成功的基础。'
  },
  managers: {
    we_are: ' 我们是',
    dev_manager: '发展经理',
    li_one: 'S.Y. 团队能够协调和管理公共和私营部门的主要发展和基础设施项目，包括住宅，商业，零售和休闲用户。',
    li_two: '作为发展经理，S.Y.can掌握总体规划的发展并完成项目周期。 我们确保团队得到有效协调，确保计划获得充分的财政潜力。',
    li_three: 'S.Y. 可以被任命为任何类型的项目，并且当我们能够协调完整的专业团队的任命时，包括通过竞争采购建筑师和其他关键专业人员，这些都是最有效的。',
    man_right_h1: '塑造一个更美好的世界',
    man_right_p: 'S.Y. 我们是一个在当今建筑环境的各个方面工作的远见者，开发经理，建筑和项目管理，城市规划和技术专家的独立小组。',
    stages_0: '发展阶段',
    stages_1: '研究',
    stages_2: '商业案例',
    stages_3: '价值主张',
    stages_4: '主要计划',
    stages_5: '初步投资建议',
    stages_6: '投资建议',
    stages_7: '先决条件',
    stages_8: '交货',
    chart_title: '发展控制风纪',
    chart_0: '项目管理',
    chart_1: '销售和租赁',
    chart_2: '可持续发展',
    chart_3: '价值管理',
    chart_4: '法律',
    chart_5: '财务绩效',
    chart_6: '营销传播',
    chart_7: '政府，当局和利益相关者的参与'
  },
  services: {
    title_one: '我们提供 ',
    title_two: '核心服务',
    title_intro: '我们把客户关系放在我们所做的一切的最前沿。 我们非常注意在每个项目中组装正确的团队，以确保严格遵守最高的国际标准和项目管理实践。',
    first_title: '项目管理',
    first_li_one: '我们经验丰富的项目经理对他们所关心的项目的所有方面承担全部责任，并对我们承担的每个项目的成功完成和交付负责。',
    first_li_two: '我们的项目经理致力于为客户提供全面的项目简介，并利用世界上任何地方提供的最可靠和最具成本效益的供应商管理服务之一。',
    second_title: '施工管理',
    second_li_one: '我们的经理直接与承包商合作，成功交付项目执行计划。 我们领导所有包装承包商的管理工作，并管理从开始到完成的所有贸易合同，确保提供符合最高标准和安全要求的高质量服务。 对于规模较大和较为复杂的项目，合同分成较小的包裹，由S.Y直接协调和管理。 担任施工经理。',
    third_title: '技术服务',
    third_li_one: '我们高素质和经验丰富的技术服务团队为广泛的项目提供专家和高级咨询服务。 我们能够确保提前进行设计管理，以尽早发现和解决可建造性和运营问题，创造优化质量和实现时间和成本节省的机会。',
    third_li_two: '我们的优势包括：对投资或资产处置进行全面的尽职调查和报告，编制新建筑的综合可行性研究报告。',
    fourth_title: '设备管理',
    fourth_li_one: 'S.Y.经营一个设施管理部，配备了在管理各种类型的物业（商业办公，零售招待，住宅和工业）方面具有丰富经验的专业人员。',
    fourth_li_two: '物业需要按照专业标准进行管理，以确保运营效率，并在长期内提高价值。 标准的操作程序是为每个指定的任务和一系列设计的清单，以确保完全遵守这些清单准备。'
  }
}
